[
  { "fact": "Ergotherapie hilft Menschen, ihre Selbstständigkeit im Alltag zu verbessern." },
  { "fact": "Die menschliche Haut ist das größte Organ des Körpers." },
  { "fact": "Ergotherapeuten arbeiten oft mit Menschen nach einem Schlaganfall." },
  { "fact": "Das Herz pumpt im Durchschnitt etwa 7.500 Liter Blut pro Tag." },
  { "fact": "Die Ergotherapie kann bei der Rehabilitation nach Verletzungen helfen." },
  { "fact": "Der menschliche Körper besteht zu etwa 60% aus Wasser." },
  { "fact": "Ergotherapeuten verwenden kreative Techniken, um die Rehabilitation zu fördern." },
  { "fact": "Die Leber kann bis zu 500 verschiedene Funktionen im Körper ausführen." },
  { "fact": "Die Ergotherapie wird häufig bei Kindern mit Entwicklungsstörungen eingesetzt." },
  { "fact": "Das menschliche Gehirn hat etwa 100 Milliarden Neuronen." },
  { "fact": "Ergotherapie kann Menschen mit psychischen Erkrankungen unterstützen." },
  { "fact": "Das menschliche Herz schlägt im Durchschnitt etwa 100.000 Mal pro Tag." },
  { "fact": "In der Ergotherapie wird oft mit Alltagsgegenständen gearbeitet." },
  { "fact": "Die Niere filtert täglich etwa 150 Liter Blut." },
  { "fact": "Ergotherapie fördert die Hand-Augen-Koordination." },
  { "fact": "Das menschliche Skelett besteht aus 206 Knochen." },
  { "fact": "Ergotherapeuten helfen Menschen, Fähigkeiten für den Beruf wiederzuerlangen." },
  { "fact": "Die Zunge ist der stärkste Muskel im menschlichen Körper." },
  { "fact": "Ergotherapie kann Menschen mit chronischen Schmerzen unterstützen." },
  { "fact": "Der menschliche Körper hat etwa 60.000 Meilen Blutgefäße." },
  { "fact": "Ergotherapie wird auch in der Geriatrie eingesetzt." },
  { "fact": "Die menschlichen Augen können etwa 10 Millionen Farben unterscheiden." },
  { "fact": "Ergotherapie ist eine evidenzbasierte Praxis." },
  { "fact": "Der Mensch hat etwa 20.000 bis 25.000 Gene." },
  { "fact": "Ergotherapeuten arbeiten häufig in interdisziplinären Teams." },
  { "fact": "Die Wirbelsäule besteht aus 33 Wirbeln." },
  { "fact": "Ergotherapie kann die Lebensqualität bei Demenz verbessern." },
  { "fact": "Das menschliche Gehirn verbraucht etwa 20% der gesamten Energie des Körpers." },
  { "fact": "Die Therapie von Burnout ist ein wichtiger Bestandteil der Ergotherapie." },
  { "fact": "Der menschliche Körper hat mehr als 600 Muskeln." },
  { "fact": "Die Ergotherapie fördert die soziale Integration." },
  { "fact": "Die Haut hat eine wichtige Schutzfunktion für den Körper." },
  { "fact": "Ergotherapie kann die Motorik von Kindern fördern." },
  { "fact": "Der Blutdruck wird in mmHg gemessen." },
  { "fact": "Ergotherapie wird auch in der Psychiatrie eingesetzt." },
  { "fact": "Das menschliche Ohr kann Frequenzen von 20 Hz bis 20 kHz hören." },
  { "fact": "Die Ergotherapie unterstützt die Selbsthilfefähigkeit." },
  { "fact": "Das menschliche Herz hat vier Kammern." },
  { "fact": "Ergotherapie kann die Konzentration und Aufmerksamkeit verbessern." },
  { "fact": "Die Zellen im menschlichen Körper haben unterschiedliche Lebenszyklen." },
  { "fact": "Ergotherapie fördert die emotionale Stabilität." },
  { "fact": "Die Atemfrequenz eines Erwachsenen liegt bei etwa 12 bis 20 Atemzügen pro Minute." },
  { "fact": "Ergotherapeuten nutzen verschiedene Hilfsmittel in ihrer Praxis." },
  { "fact": "Die menschlichen Füße haben 26 Knochen." },
  { "fact": "Ergotherapie kann die Lebensqualität von Menschen mit Behinderungen verbessern." },
  { "fact": "Die Leber ist das einzige Organ, das sich regenerieren kann." },
  { "fact": "Die menschlichen Augen haben eine sehr hohe Lichtempfindlichkeit." },
  { "fact": "Ergotherapie kann die Rehabilitation nach Operationen unterstützen." },
  { "fact": "Das menschliche Gehirn kann Informationen in 250 Millisekunden verarbeiten." },
  { "fact": "Die Ergotherapie hat ihren Ursprung im 18. Jahrhundert." },
  { "fact": "Das menschliche Herz hat einen Durchmesser von etwa 12 cm." },
  { "fact": "Ergotherapeuten verwenden oft kreative Therapieformen." },
  { "fact": "Die menschliche Lunge hat eine Oberfläche von etwa 70 m²." },
  { "fact": "Ergotherapie kann helfen, Alltagsfähigkeiten wiederzuerlangen." },
  { "fact": "Die menschlichen Hände haben 27 Knochen." },
  { "fact": "Die Pulsfrequenz kann viel über die Gesundheit eines Menschen aussagen." },
  { "fact": "Ergotherapie kann bei ADHS hilfreich sein." },
  { "fact": "Die Niere reguliert den Wasserhaushalt im Körper." },
  { "fact": "Das menschliche Herz kann im Laufe des Lebens bis zu 3 Milliarden Mal schlagen." },
  { "fact": "Ergotherapie kann die Lebensqualität bei chronischen Krankheiten verbessern." },
  { "fact": "Der menschliche Körper hat 206 Knochen im Erwachsenenalter." },
  { "fact": "Die menschliche Zunge hat verschiedene Geschmacksrezeptoren." },
  { "fact": "Ergotherapeuten arbeiten oft in Schulen und Kindergärten." },
  { "fact": "Das menschliche Gehirn ist schwerer als ein Kilogramm." },
  { "fact": "Die Ergotherapie ist ein geschützter Beruf in Deutschland." },
  { "fact": "Die menschlichen Augen sind in der Lage, Millionen von Bildern pro Sekunde zu verarbeiten." },
  { "fact": "Ergotherapie kann bei der Genesung von Verletzungen helfen." },
  { "fact": "Die menschliche Leber ist das größte innere Organ." },
  { "fact": "Der menschliche Körper hat eine durchschnittliche Temperatur von 37 Grad Celsius." },
  { "fact": "Die Ergotherapie ist für alle Altersgruppen geeignet." },
  { "fact": "Das menschliche Gehirn ist für die meisten Funktionen des Körpers verantwortlich." },
  { "fact": "Die Behandlung von Schmerzzuständen ist ein wichtiger Teil der Ergotherapie." },
  { "fact": "Die Atemfrequenz eines Neugeborenen kann bis zu 40 Atemzüge pro Minute betragen." },
  { "fact": "Ergotherapie wird auch in der Rehabilitation nach Unfällen eingesetzt." },
  { "fact": "Das menschliche Herz hat eine Pumpleistung von etwa 1,5 Liter pro Schlag." },
  { "fact": "Die Zellen im menschlichen Körper sind unterschiedlich spezialisiert." },
  { "fact": "Die menschlichen Füße sind sehr komplex aufgebaut." },
  { "fact": "Die Ergotherapie kann die Selbstständigkeit älterer Menschen fördern." },
  { "fact": "Die menschliche Haut schützt vor Krankheiten und Infektionen." },
  { "fact": "Ergotherapie kann Menschen mit neurologischen Störungen unterstützen." },
  { "fact": "Die Lunge kann bis zu 6 Liter Luft aufnehmen." },
  { "fact": "Der menschliche Körper besteht aus mehr als 200 verschiedenen Zelltypen." },
  { "fact": "Die Ergotherapie kann den Heilungsprozess nach Operationen beschleunigen." },
  { "fact": "Die Blutzellen werden im Knochenmark gebildet." },
  { "fact": "Die Ergotherapie ist eine wichtige Disziplin in der Gesundheitsversorgung." },
  { "fact": "Das menschliche Gehirn ist sehr anpassungsfähig." },
  { "fact": "Ergotherapie kann bei der Rehabilitation von Krebspatienten hilfreich sein." },
  { "fact": "Der menschliche Körper benötigt Vitamine und Mineralien für die Gesundheit." },
  { "fact": "Die menschlichen Augen sind sehr empfindlich gegenüber Licht." },
  { "fact": "Die Ergotherapie kann die Lebensqualität von Menschen mit chronischen Erkrankungen verbessern." },
  { "fact": "Das menschliche Herz hat eine natürliche Pumpkraft." },
  { "fact": "Die Atemfrequenz kann durch körperliche Aktivität beeinflusst werden." },
  { "fact": "Ergotherapie kann bei der Behandlung von Angstzuständen hilfreich sein." },
  { "fact": "Der menschliche Körper kann ohne Schlaf nicht lange überleben." },
  { "fact": "Die Ergotherapie ist ein wichtiger Teil der Rehabilitationsmedizin." },
  { "fact": "Das menschliche Skelett hat eine wichtige Schutzfunktion." },
  { "fact": "Ergotherapie kann den Menschen helfen, ihre Ziele zu erreichen." },
  { "fact": "Die menschliche Haut hat eine regenerative Fähigkeit." },
  { "fact": "Die Ergotherapie kann die Selbstständigkeit von Menschen mit Behinderungen fördern." },
  { "fact": "Die menschliche Wirbelsäule hat eine wichtige Stützfunktion." },
  { "fact": "Die Ergotherapie nutzt oft kreative Ansätze zur Behandlung." },
  { "fact": "Der menschliche Körper hat verschiedene Körpersysteme, die zusammenarbeiten." },
  { "fact": "Die Ergotherapie kann die Lebensqualität von Menschen mit psychischen Erkrankungen verbessern." },
  { "fact": "Die menschliche Zunge kann unterschiedliche Geschmäcker erkennen." },
  { "fact": "Ergotherapie kann Menschen nach einem Trauma unterstützen." },
  { "fact": "Die Leber hat eine wichtige Rolle im Stoffwechsel." },
  { "fact": "Die menschliche Haut hat eine schützende Funktion gegen Umwelteinflüsse." },
  { "fact": "Die Ergotherapie kann Menschen helfen, ihre Lebensqualität zu steigern." },
  { "fact": "Der menschliche Körper hat eine bemerkenswerte Regenerationsfähigkeit." },
  { "fact": "Die Ergotherapie ist eine Form der Therapie, die auf den Menschen fokussiert." },
  { "fact": "Die Atemfrequenz kann ein Indikator für die Gesundheit sein." },
  { "fact": "Die menschlichen Gelenke ermöglichen Bewegung und Flexibilität." },
  { "fact": "Die Ergotherapie wird oft in Kliniken und Rehabilitationseinrichtungen praktiziert." },
  { "fact": "Die menschliche Zelle kann sich selbst reparieren." },
  { "fact": "Die Ergotherapie nutzt individuelle Behandlungsansätze." },
  { "fact": "Das menschliche Herz hat eine lebenswichtige Funktion im Blutkreislauf." },
  { "fact": "Die Ergotherapie ist ein interdisziplinäres Feld." },
  { "fact": "Die menschlichen Beine tragen das gesamte Körpergewicht." },
  { "fact": "Die Ergotherapie kann Menschen helfen, sich wieder in die Gesellschaft zu integrieren." },
  { "fact": "Die menschliche Haut hat einen hohen Wassergehalt." },
  { "fact": "Die Ergotherapie hat positive Auswirkungen auf die psychische Gesundheit." },
  { "fact": "Die menschlichen Zellen sind die Bausteine des Lebens." },
  { "fact": "Ergotherapie ist ein wichtiger Bestandteil der Gesundheitsversorgung." }
]
